@extends('layout.index')
@section('content')

    <main class="delivery">
        <div class="header-pages">
            <h1>Информация за доставка</h1>
        </div>
        @include('layouts.breadcrumb')
        <div class="container container-wrapper">
            <div class="container">

                <div class="row">

                    <div class="col-xs-12 ">
                        <div class="page-content default-page">

                            <article id="post-10434" class="post-10434 page type-page status-publish hentry">

                                <div class="entry-content">
                                    <h4 class="text-center"><strong>ЦЕНИ ЗА ДОСТАВКА</strong></h4>

                                    <div class="block-table">
                                        <table>
                                            <thead>
                                                <tr>
                                                    <th>Метод на доставка</th>
                                                    <th>Цена</th>
                                                </tr>
                                            </thead>
                                            <tbody>
                                                <tr>
                                                    <td>До офис (Еконт)</td>
                                                    <td>
                                                       от <span class="price-delivery">5.05 лв.</span> - до <span class="price-delivery">13.33 лв.</span> (зависимост от теглото на пратката)</br>
                                                         + 1.21% наложен платеж
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>До адрес (Еконт)</td>
                                                    <td>
                                                        от <span class="price-delivery">6.36 лв.</span> - до <span class="price-delivery">23.33 лв.</span> (зависимост от теглото на пратката)</br>
                                                          + 2.42% наложен платеж
                                                     </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    </br><p>
                                        В цената са включени всички разходи по доставката на поръчката Ви: опаковане, транспорт до адреса Ви, застраховка на продуктите и комисионна за куриера, обработващ наложения платеж.
                                    </p>
                                    <p>
                                        В процеса на поръчката има поле за допълнителни уточнения – там можете да уточните детайли, свързани с доставката, които ние ще вземем под внимание при обработката на поръчката Ви.
                                    </p>
                                    </br>
                                    <p>
                                        <strong>СРОК НА ДОСТАВКА</strong>
                                    </p>
                                    </br><p>
                                        Стандартния срок за производство на артикулите е до 10 работни дни, считано от дата на потвърждение на поръчката. Доставките се изпълняват в срок до 2 работни дни от куриер на фирма Еконт всеки ден, без неделя.
                                    </p>
                                </br><p><strong>РЕКЛАМАЦИИ ПРИ УВРЕДЕНА ПРАТКА<br></strong><br><strong>Задължение на клиента
                                            (получателя) е да отвори доставената пратка в момента на нейното получаване, в
                                            присъствие на куриера, и да провери за щети по пратката или липси от нейното
                                            съдържание, които се дължат вследствие на
                                            транспортирането.</strong><br><br>Рекламация за увредена пратка се прави в
                                        момента на получаване на пратката и в присъствието на куриер, с който се попълва
                                        констативен протокол в три еднообрзани екземпляра. Констативният протокол е
                                        задължителен за валидността на покритите от застраховката щети и липси по пратката.
                                        Клиентът (получателят на пратката) е длъжен да изиска оригинала и копие от
                                        протокола, след което да се свърже с представител на zoomebeli.bg за завеждане на
                                        рекламацията. zoomebeli.bg се ангажира с безплатна подмяна на повредения/липсващия
                                        артикул или възстановяване на заплатената от клиента сума, само след предоставянето
                                        на протокола от страна на клиента.<br></p>
                                        
                                </div>
                            </article>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>

@endsection
