@extends('layout.index')
@section('content')

    <main class="terms">
        <div class="header-pages">
            <h1>Общи условия</h1>
        </div>
        @include('layouts.breadcrumb')
        <div class="container container-wrapper">
            <div class="row">
                <div class="col-md-3">
                    <div class="sticky-top">
                        <div class="nav-terms">
                            <h3>Бързи връзки</h3>
                            <ul><li>
                                    <a href="#definitions">1. Общи положения</a>
                                </li>
                                <li>
                                    <a href="#data-m">2. Данни за търговеца</a>
                                </li>
                                <li>
                                    <a href="#profile">3. Потребителски профил и поръчка</a>
                                </li>
                                <li>
                                    <a href="#conf">4. Поверителност на данните</a>
                                </li>
                                <li>
                                    <a href="#price">5. Цена на поръчката</a>
                                </li>
                                <li>
                                    <a href="#delivery-issues">6. Проблеми при изпълнение на поръчката</a>
                                </li>
                                <li>
                                    <a href="#payment">7. Начини на плащане</a>
                                </li>
                                <li>
                                    <a href="#refund">8. Отказ от поръчка и връщане на стока</a>
                                </li>
                                <li>
                                    <a href="#complaint">9. Рекламации при увредена или липсваща пратка </a>
                                </li>
                                
                                <li>
                                    <a href="#legal-issues">10. Спорове и жалби </a>
                                </li>
                                
                                <li>
                                    <a href="#gdpr">11. Декларация за защита на личните данни </a>
                                </li>
                                
                                <li>
                                    <a href="#web">12. Съхранение, бисквитки и интернет трафик</a>
                                </li>
                                <li>
                                    <a href="#rights">13. Вашите права </a>
                                </li>
                            </ul></div>
                    </div>
                </div>
                <div class="col-md-9">
                    <div class="wrapper-terms">
                        <div id="definitions">
                            <h3>1. Общи положения</h3>
                            <p>
                                Настоящите “Общи условия” уреждат взаимоотношенията между „Зоомебели“ ООД (наричан по-долу zoomebeli.bg), от една страна, и потребителите на електронни (интернет) страници и услуги, намиращи се на домейн www.zoomebeli.bg (наричани за краткост “сайт”), от друга страна.
                            </p>
                            <p>
                                <span>
                                    Тези условия обвързват всички потребители на сайта zoomebeli.bg.
                                </span>
                            </p> 
                            <p>
                                С натискането на всеки един обект, линк или бутон, разположени на страниците на zoomebeli.bg (с изключение на линка към настоящите “Общи условия”), потребителят се съгласява, изцяло приема и се задължава да спазва тези “Общи условия”.
                            </p>
                        </div>
                        <div id="data-m">
                            <h3>2. Данни за търговеца</h3>
                            <p>
                                <span>„Зоомебели” OOД</span> е дружество, регистрирано на територията на Република България, със седалище и адрес на управление: гр. София, ул. Йордан Хаджиконстантинов - Джинот № 134, бл. 436, вх. В, ет. 2, ап. 54  и ЕИК: 206303860
                            </p>
                        </div>
                        <div id="profile">
                            <h3>3. Потребителски профил и поръчка</h3>
                            <p><span>3.1. </span>zoomebeli.bg не изисква регистрация на профил, за да използвате сайта, да правите поръчки или да задавате запитвания посредством предоставените форми за попълване.</p>
                            <p><span>3.2. </span>Поръчките се приемат на сайта 24 часа в денонощието, 7 дни в седмицата, включително в почивните дни и в дните на официалните празници. Поръчването на определена/и от потребителя стока/и се извършва чрез бутоните “Добави в количката” на страницата на всеки продукт и на страница със списък от продукти. Тези бутони добавят избрания продукт в потребителската количка, след което потребителят има възможност да добави още продукти в нея или да продължи към завършване на поръчката. При завършване на поръчката, потребителят има възможност да прегледа продуктите, които е решил да закупи, техните цени и крайната сума за плащане. Потребителят може да завърши поръчката като попълни изискваните данни за платец и получател на пратката: имена, имейл, телефон, адрес. След финализирането на поръчката и изпращане на така направената заявка, на посочения имейл ще бъде изпратено потвърждение със записа на въведената информация. За всеки етап от обработването на поръчката (потвърждение, изпращане и други) потребителят ще бъде уведомен от оператор по имейл или телефон.</p>
                            <p><span>3.3. </span>С отбелязване в полето “Съгласен съм с “Общите условия” клиентът извършва електронно изявление по смисъла на Закона за електронния документ и електронния подпис, с което декларира, че е запознат с настоящите “Общи условия” и ги приема.</p>
                            <p><span>3.4. </span>Поръчките и запитванията от страна на клиентите се обработват от операторите на zoomebeli.bg в рамките на работното време, обявено в раздел контакти.</p>
                        </div>
                        <div id="conf">
                            <h3>4. Поверителност на данните</h3>
                            <p><span>4.1. </span>Личните данни, които zoomebeli.bg получава при извършването на поръчка, ще бъдат използвани единствено за обслужване на потребителите – приемане и изпълнение на поръчки и връзка с потребителите в случай на възникнали проблеми, свързани с поръчката. zoomebeli.bg гарантира, че въпросните данни няма да бъдат предоставяни под никаква форма на трети лица или използвани за цели, различни от гореописаните, освен в случаите предвидени в действащото законодателство.</p>
                        </div>
                        <div id="price">
                            <h3>5. Цена на поръчката</h3>
                            <p><span>5.1. </span>Крайната цена на поръчката се калкулира като сбор от цените на поръчаните продукти. Всички цени са с включен ДДС и не подлежат на промяна от момента на поръчване до момента на плащане. Към цената на поръчаните стоки може да бъде добавена и такса за доставка, в зависимост от избраните от клиента продукти и дестинация на пратката.</p>
                            <p><span>5.2. </span>zoomebeli.bg има правото да променя обявените в сайта цени, без предварително да уведомява потребителите за това. При допуснатa техническa грешкa при публикуване на цените zoomebeli.bg има правото да откаже поръчката и не дължи обезщетение по никакъв начин на потребителя и в такъв случай zoomebeli.bg се задължава да върне предварително заплатената от клиента сума, ако има такава.</p>
                        </div>
                        <div id="delivery-issues">
                            <h3>6. Проблеми при изпълнение на поръчката</h3>
                            <p><span>6.1. </span>Изпълнението на Вашата поръчка може да бъде възпрепятствано поради някоя от следните причини: </p>
                            <ul>
                                <li>Един или всички от поръчаните материали и/или стоки не са в наличност; в този случай ние ще установим контакт с Вас в най-кратък срок.</li>
                                <li>Потребителят е посочил грешен или непълен адрес за доставка.</li>
                                <li>Липса на телефон за контакт с потребителя.</li>
                            </ul>
                            <p><span>6.2. </span>При възникване на проблеми с доставката по наша вина всички допълнителни разходи по изпращане или приемане на стоките са за наша сметка. Във всички останали случаи последващо изпращане на пратката ще бъде за Ваша сметка.</p>                            
                        </div>
                        <div id="payment">
                            <h3>7. Начини на плащане</h3>
                            <p><span>7.1. </span>Плащане при доставка (наложен платеж): При получаване на стоката плащате дължимата сума на куриера в брой или с карта.</p>
                        </div>
                        <div id="refund">
                            <h3>8. Отказ от поръчка и връщане на стока</h3>
                            <p><span>8.1. </span>Потребителя няма право да върне закупената от него една или повече стоки в рамките на 14-дневен срок от датата на получаването им, т.к. са изработени по поръчка и съобразно индивидуалните искания.</p>
                            <p><span>8.2. </span>Потребителя си запазва правото да откаже поръчката при прегледа на доставката ако тя не съдържа реално поръчаните артикули или съществуват липси/повреди.</p>
                        </div>
                        <div id="complaint">
                            <h3>9. Рекламации при увредена или липсваща пратка</h3>
                            <p><span>9.1. </span>Задължение на клиента (получателя) е да отвори доставената пратка в момента на нейното получаване, в присъствие на куриера, и да провери за щети по пратката или липси от нейното съдържание, които се дължат вследствие на транспортирането. </p>
                            <p><span>9.2. </span>Рекламация за увредена пратка се прави в момента на получаване на пратката и в присъствието на куриер, с който се попълва констативен протокол в три еднообразни екземпляра. Клиентът (получателят на пратката) е длъжен да изисква оригинала и копие от протокола, след което да се свърже с представител на zoomebeli.bg за завеждане на рекламацията. zoomebeli.bg се ангажира с безплатна подмяна или ремонт на повредения/липсващия артикул, само след предоставянето на протокола от страна на клиента.</p>
                        </div>
                        <div id="legal-issues">
                            <h3>10. Спорове и жалби</h3>
                            <p><span>10.1. </span>При възникнали ситуации във връзка с неуредени въпроси, клиентът има право да отправи спорните въпроси към наш сътрудник на посочения за кореспонденция адрес.</p>

                        </div>
                        <div id="gdpr">
                            <h3>11. Декларация за защита на личните данни</h3>
                            <p><span>11.1. </span>Защитата на личните Ви данни ни е важна. Затова обработваме Вашата информация изключително въз основа на приложимото законодателство, конкретно GDPR, Закона за защита на лични данни (ЗЗЛД) и Закона за електронната търговия (ЗЕТ). В тази декларация ви информираме за най-важните аспекти от обработването на Вашите данни на нашия уебсайт.</p>
                        </div>
                        <div id="web">
                            <h3>12. Съхранение, бисквитки и интернет трафик</h3>
                            <p><span>12.1. </span>Какво се случва с данните Ви, след като се свържете се нас?</p>
                            <ul>
                                <li>Когато ни пишете чрез формуляра на нашия уебсайт, правите поръчка или ни пращате имейл, ние съхраняваме данните Ви за период от 5 години, така че да можем да обработим искането Ви, както и за да отговорим на Ваши последващи въпроси. Няма да споделяме тази информация с трети лица без Вашето изрично съгласие!</li>
                            </ul>
                            <p><span>12.2. </span>Съхраняване на Вашите данни</p>
                            <ul>
                                <li>Обръщаме внимание, че с цел облекчаване на процеса по поръчка и покупка, както и последващото изпълнение на договора с Вас, съхраняваме Вашия IP адрес, както и Вашите имена, адрес, телефон, имейл адрес и платежно средство. </li>
                                <li>Предоставените от Вас данни са ни нужни, за да изпълним своите договорни или преддоговорни задължения спрямо Вас. Не предоставяме тези данни на трети лица, с изключение на</li>
                                <ul>
                                    <li>куриерската фирма, с която Ви доставяме покупката</li>
                                </ul>
                                <li>
                                    При незавършена поръчка изтриваме въведените по нея данни. При завършена поръчка и изпълнен от наша страна договор на основание чл. 6, ал. 1, букви (а) и (б) от GDPR съхраняваме всички данни по правоотношението до изтичане на предвидения в чл. 12 от Закона за счетоводството (ЗСч) 10-годишен срок.
                                </li>
                            </ul>
                            <p><span>12.3. </span>Бисквитки</p>
                            <ul>
                                <li>Нашият уеб сайт използва така наречените „бисквитки“. Това са малки текстови файлове, които се зареждат в браузъра и се съхраняват на Вашето крайно устройство. </li>
                                <li>Използваме ги, за да поддържаме сайта си лесен за употреба. Някои „бисквитки“ остават съхранени на устройството Ви, докато не ги изтриете. Те ни позволяват да разпознаем Вашия браузър при следващото ви посещение в нашия сайт.</li>
                                <li>Използваме „бисквитките“ на основание чл. 4а от Закона за електронната търговия (ЗЕТ) и член 6, ал. 1, буква (е) GDPR.</li>
                                <li>Ако не сте съгласни с това, можете да откажете съхраняването, като настроите браузъра си така, че да Ви информира, когато някой сайт иска да запамети на устройството Ви „бисквитки“, а Вие съответно да ги приемате или не.</li>
                                <li>Имайте предвид, че деактивирането на „бисквитките“ във Вашия браузър може да ограничи функционалността на нашия сайт за Вас.</li>
                            </ul>
                            <p><span>12.4. </span>Анализ на интернет трафика</p>
                            <ul>
                                <li>Нашият сайт анализира потребителския интернет трафик чрез Google Analytics. За тази цел използваме „бисквитки“, които ни позволяват да анализираме как потребителите използват нашия сайт. Така получената информация се предава на сървъра на доставчика на техническото решение и се съхранява там.</li>
                                <li>Можете да предотвратите това, като настроите браузъра си така, че да не позволява съхраняването на „бисквитки“.</li>
                                <li>Обработването на данните за анализ на интернет трафика се извършва въз основа на член 6, ал. 1, буква (a) и / или (е) GDPR. Легитимният ни интерес по смисъла на GDPR се състои в подобряване функционалността на нашия сайт. Ценим личната неприкосновеност на потребителите си, поради което данните, които използваме за анализ на уеб трафика, биват анонимизирани от страна на доставчика на техническото решение. </li>
                            </ul>
                        </div>
                        <div id="rights">
                            <h3>13. Вашите права</h3>
                            <p><span>13.1. </span>Имате право на достъп до Вашите данни, които обработваме, както и право на коригиране, изтриване (право „да бъдете забравени“), ограничаване на обработката, преносимост на данни, оттегляне на съгласието и възражение.</p>
                            <p><span>13.2. </span>Ако смятате, че нашето обработване на Вашите данни нарушава разпоредбите за защита на лични данни или ако смятате, че правата Ви според тези разпоредби са били нарушени по някакъв начин, можете да се обърнете към компетентния административен орган. В България това е Комисията за защита на лични данни.</p>
                        </br>
                            <p><a style="color:#D66647;font-weight:bold;" href="https://kzp.bg/">Страница на Комисия за Защита на Потребителите</a></p>
                            <p><a style="color:#D66647;font-weight:bold;" href="https://ec.europa.eu/consumers/odr/main/index.cfm?event=main.home.chooseLanguage">Европейската онлайн платформа за решаване на спорове (ОРС)</a> </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>

@endsection
